<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правильный уход за шинами");
?>
<div class="content_copyright">
	<h1>Правильный уход за шинами</h1>
	<ol>
		<li>
		<p>Рекомендуется внимательно проверять колеса перед поездкой. Обратите внимание, нет ли на протекторе шины царапин, проколов или иных дефектов. Также важна остаточная глубина протектора, от которой зависит безопасность движения на дороге.</p>
		<ul>
			<li>Для мотоциклов и мопедов более 0,8 мм</li>
			<li>Для грузовых автомобилей более 1 мм</li>
			<li>Для легковых автомобилей более 1,6 мм</li>
			<li>Для автобусов более 2 мм</li>
			<li>Зимой же необходимо как можно чаще следить за шипами, для того чтобы они обеспечивали хорошее сцепление на льду и снегу, а, соответственно, шипы должны быть хорошо закреплены.</li>
		</ul>
		</li>
		<li>Шипы необходимо регулярно чистить от грязи, пыли и мусора, для того чтобы они не деформировались.  Для мытья будет достаточно мыльной воды, без использования каких-либо специальных очищающих средств.</li>
		<li>
			Чередовать шины следует своевременно. Именно это является залогом их хорошего состояния, а срок их службы будет существенно продлен. Желательно чередовать шины каждые 8000 км.
			<p>Схемы чередования шин:</p>
			<h4 class="text_center">Передний привод</h4>
			<img src="http://shtormauto.ru/bitrix/templates/adaptive/images_new/image002.gif">
			<h4 class="text_center">Задний привод</h4>
			<img src="http://shtormauto.ru/bitrix/templates/adaptive/images_new/image004.gif">
			<h4 class="text_center">Полный привод</h4>
			<img src="http://shtormauto.ru/bitrix/templates/adaptive/images_new/image006.gif">
		</li>
		<li>Купив новую резину для начала стоит ее просто обкатать, а лишь потом испытывать в дороге. Обкатка составляет примерно 500 км. Обкатка подразумевает спокойную езду при скорости максимум 60 км.</li>
		<li>Обязательно самостоятельно следите за давлением в шинах, не допуская сдутия или перекачивания. При необходимости обращайтесь на сервис.</li>
		<li>Хранить резины необходимо в сухом и хорошо проветриваемом месте, не допуская попадания прямых солнечных лучей.</li>
		<li>Стоит отметить, что автомобильные покрышки нельзя хранить в пакетах или под полиэтиленовой пленкой, которые могут повлиять на образование сконденсированной влаги, которая вредна для резины.</li>
		<li>Шины в сборе с дисками и шины без дисков необходимо хранить в разных условиях.  Шины в сборе лучше всего хранить в подвешенном виде или горизонтальном положении, либо одна на одной, но количеством не более
2-х в стопке. Шины без дисков необходимо хранить в вертикальном положении, при этом каждые 2-3 месяца нужно поворачивать их, для того чтобы поменять зону опоры и при этом исключить изменение их формы.</li>
		<li>Проверив, равномерно ли изнашивается  резина, вы сразу сможете понять, насколько правильно вы за ними ухаживаете.</li>
	</ol>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>