<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия");?><article class="article">
Гарантия на аккумуляторы - 12 месяцев. <br>
<br>
 Если в процессе эксплуатации в гарантийный период, составляющий 12 месяцев, аккумуляторная батарея выходит из строя в результате скрытого дефекта, то покупатель доставляет неисправную батарею, не сливая электролит, в автомагазин. <br>
<br>
 Прием батареи осуществляется на основании письменного заявления, содержащего суть претензий, и приемочного акта. <br>
<br>
 При наличии заводского дефекта батарея ремонтируется безвозмездно либо заменяется на новую. Срок рассмотрения заявления согласно действующим законам 10 суток. <br>
<br>
 При ремонте срок гарантии продлевается на время, в течение которого батарея не использовалась.
<hr>
<h3>Важно</h3>
<div class="row">
	<div class="col-sm-6">
		 Все отношения между покупателем и магазином регламентируются исключительно законом РФ "О защите прав потребителей" и относящиеся к нему постановления РФ.
	</div>
	<div class="col-sm-6">
		 Возврат и обмен товара производится при наличии Гарантийных талонов, а также документов, подтверждающих покупку товара интернет-магазине «Штормавто» – кассового или товарного чека.
	</div>
</div>
<hr>
<h3>Гарантированные обязательства не <br>
 распространяются на аккумуляторные батареи, предоставленные <br>
 в автомагазин:</h3>
 Без гарантийного талона и товарного чека либо с использованиями в них, без печати магазина; <br>
<br>
 При повышенном напряжении зарядки более 0,6 В, предусмотренном технической нормой; <br>
<br>
 При отсутствии напряжения зарядки или менее, чем на 0,2 В, установленного технической нормой; <br>
<br>
 Со слитым электролитом; <br>
<br>
 При замерзшем электролите вследствие глубокого разряда; <br>
<br>
 При повышенной плотности электролита (выше 1,30 г/см3); <br>
<br>
 При сульфатации пластин в следствие длительного хранения в разряженном состоянии; <br>
<br>
 При мутном электролите, получившимся в результате разрушения положительных и отрицательных пластин по причинам нарушения правил инструкции по эксплуатации аккумуляторных батарей; <br>
<br>
 В случае использования не п прямому назначению; <br>
<br>
 В случае использования АКБ на автомобилях такси, автобусах, скорой помощи, аварийных автомобилях гарантия составляет 3 месяца; <br>
<br>
 При наличии механических или термических повреждений корпуса и контактных выводных клемм; <br>
<br>
 При отсутствии фирменных наклеек и надписей на АКБ.
<hr>
 Глубоко разряженная батарея не является дефектной. Заряд таких батарей проводится за счет клиента. <br>
<br>
 Перед использованием аккумуляторных батарей (АКБ) ознакомьтесь с настоящим руководством по эксплуатации! <br>
<br>
 АКБ реализуется магазином полностью подготовленная к установке на автомобиль. Плотность электролита 1,25 -1,30 г/см3, что позволяет эксплуатировать батарею при любых температурах. Номинальное напряжение батареи 12,5-13,0 вольт при включении нагрузки более 10,8 вольт. </article><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>