<?
	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
	$APPLICATION->SetTitle("Гарантия");
	?><div class="content_copyright">
 <article class="article">
	На автошины GOODRIDE гарантийный срок на скрытый заводской брак составляет 12 месяцев со дня покупки автошин, при условии соблюдения покупателем <a href="#" class="scarlet">Правил эксплуатации шин.</a> <br>
 <br>
	 Покупатель имеет право обменять или вернуть автошины. Обмен или возврат осуществляется не позднее 14 дней со дня покупки и производится в случае, если шины не были в употреблении или бортированны на диски, сохранён товарный вид, имеется в наличии товарный чек/товарная накладная на предъявленный товар с подтвержденной оплатой.
	<hr>
	<h3>Важно</h3>
	<div class="row">
		<div class="col-sm-6">
			 Все отношения между покупателем и магазином регламентируются исключительно законом РФ "О защите прав потребителей" и относящиеся к нему постановления РФ.
		</div>
		<div class="col-sm-6">
			 Возврат и обмен товара производится при наличии Гарантийных талонов, а также документов, подтверждающих покупку товара интернет-магазине «Штормавто» – кассового или товарного чека.
		</div>
	</div>
	<hr>
	<h3>Гарантированные обязательства не <br>
	 распространяются на шины с дефектами, которые <br>
	 явно возникли вследствие:</h3>
	 Неправильного хранения (в стопке без дисков);<br>
 <br>
	 Использования несоответствующего размера и/или типа диска;<br>
 <br>
	 Применения деформированного или технически непригодного диска<br>
 <br>
	 применения камеры (если покрышка бескамерная);<br>
 <br>
	 Неквалифицированного и/или неправильного монтажа шины использование шин или дисков на транспортном средстве с нарушением геометрии оси;<br>
 <br>
	 Повреждения шины от какой-либо неисправной части транспортного средства;<br>
 <br>
	 Перегрузке транспортного средства;<br>
 <br>
	 Использование с завышенным или заниженным давлением в шине;<br>
 <br>
	 Повреждения шины вследствие воздействия внешних воздействий непреодолимой силы (аварии, наезда на препятствие, пожара и т.д.).
	<hr>
	 На ряд шин, производителями устанавливается расширенная гарантия, которая распространяется на повреждения случайного характера и является дополнением к стандартным гарантийным условиям. <br>
 <br>
	 Активируйте талон расширенной гарантии&nbsp;в течение 14 дней с даты покупки.<br>
 <br>
 <a href="http://www.bridgestone.ru/warranty/"><u>Расширенная Гарантия Bridgestone</u></a><br>
	 Регистрация новых участников в программе «Двойная гарантия Bridgestone» доступна до 31.12.2022 включительно. Условия программы продолжают действовать для всех зарегистрированных до 31.12.2022 включительно участников в полном объеме. Подробная информация доступна в полных условиях программы «Двойная гарантия»&nbsp;<a href="https://tyres.bridgestone.ru/warranty_rules.pdf" target="_blank">https://tyres.bridgestone.ru/warranty_rules.pdf</a><br>
 <u><a href="https://www.nokiantyres.ru/hakka-garanty/">Расширенная Гарантия Nokian Tyres</a></u>&nbsp;<br>
 <a href="http://www.viatti.ru/ru/brand_viatti/programmakachestva/"><u>Расширенная Гарантия VIATTI</u></a><br>
 <u><a href="https://hankook-warranty.ru/">Расширенная гарантия Hankook</a></u>&nbsp;<br>
 <u><a href="http://laufenn-warranty.ru/">Расширенная гарантия&nbsp;LAUFENN</a></u>&nbsp;</article><article>
	<div class="article__car">
	</div>
 </article> <br>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>