<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия");
LocalRedirect('guarantee-tires.php');
?><div class="content_copyright">
	<h1>Гарантия</h1>
	<p>
		 Все отношения между покупателем и магазином регламентируются исключительно законом РФ "О защите прав потребителей" и относящиеся к нему постановления РФ.
	</p>
	<p>
		 Возврат и обмен товара производится при наличии Гарантийных талонов, а также документов, подтверждающих покупку товара интернет-магазине «Штормавто» – кассового или товарного чека.
	</p>
	<p>
	</p>
	<h2>Гарантия на АККУМУЛЯТОРЫ</h2>
	<p>
		 Гарантия на аккумуляторы SHTORM, YUASA И PANASONIC – 24 месяца, на все остальные марки – 12 месяцев.
	</p>
	<p>
		 Если в процессе эксплуатации в гарантийный период, составляющий 12 месяцев, аккумуляторная батарея выходит из строя в результате скрытого дефекта, то покупатель доставляет неисправную батарею, не сливая электролит, в автомагазин.
	</p>
	<p>
		 Прием батареи осуществляется на основании письменного заявления, содержащего суть претензий, и приемочного акта.
	</p>
	<p>
		 При наличии заводского дефекта батарея ремонтируется безвозмездно либо заменяется на новую. Срок рассмотрения заявления согласно действующим законам 10 суток.
	</p>
	<p>
		 При ремонте срок гарантии продлевается на время, в течении которого батарея не использовалась.
	</p>
	<p>
	</p>
	<h4 class="text_center">Гарантии не распространяются на аккумуляторные батареи, предоставленные в автомагазин:</h4>
	<ol>
		<li>Без гарантийного талона и товарного чека либо с использованиями в них, без печати магазина;</li>
		<li>При повышенном напряжении зарядки более 0,6 В, предусмотренном технической нормой;</li>
		<li>При отсутствии напряжения зарядки или менее, чем на 0,2 В, установленного технической нормой;</li>
		<li>Со слитым электролитом;</li>
		<li>При замерзшем электролите вследствие глубокого разряда;</li>
		<li>При повышенной плотности электролита (выше 1,30 г/см3);</li>
		<li>При сульфатации пластин в следствие длительного хранения в разряженном состоянии;</li>
		<li>При мутном электролите, получившимся в результате разрушения положительных и отрицательных пластин по причинам нарушения правил инструкции по эксплуатации аккумуляторных батарей;</li>
		<li>В случае использования не п прямому назначению;</li>
		<li>В случае использования АКБ на автомобилях такси, автобусах, скорой помощи, аварийных автомобилях гарантия составляет 3 месяца;</li>
		<li>При наличии механических или термических повреждений корпуса и контактных выводных клемм;</li>
		<li>При отсутствии фирменных наклеек и надписей на АКБ.</li>
	</ol>
	<h4 class="text_center">ВНИМАНИЕ!</h4>
	<p>
		 Глубоко разряженная батарея не является дефектной! Заряд таких батарей проводится за счет клиента.
	</p>
	<p>
 <em>Перед использованием аккумуляторных батарей (АКБ) ознакомьтесь с настоящим руководством по эксплуатации!</em>
	</p>
	<p>
		 АКБ реализуется магазином полностью подготовленная к установке на автомобиль. Плотность электролита 1,25 -1,30 г/см3, что позволяет эксплуатировать батарею при любых температурах. Номинальное напряжение батареи 12,5-13,0 вольт при включении нагрузки более 10,8 вольт.
	</p>
	<h4 class="text_center">Безопасность при эксплуатации аккумуляторных батарей</h4>
	<p>
		 В состав АКБ входит серная кислота.
	</p>
	<p>
		 Они содержат взрывные смеси водорода и кислорода, поэтому, прежде чем эксплуатировать АКБ, обязательно ознакомьтесь с данными правилами.
	</p>
	<p>
		 При работе с кислотой следует надевать на лицо защитную маску, рекомендуется работать в резиновых перчатках и прорезиненном фартуке, избегайте расплескивания электролита: он содержит серную кислоту и поэтому может повредить одежду и кожу. Если электролит попал на кожу, нужно обмыть пораженные участки большим количеством чистой воды, как нейтрализатор могут быть использованы раствор пищевой соды, нашатырного спирта с водой. Очень опасно попадание электролита в глаза. Если это случится, необходимо, держа их открытыми, промыть чистой водой 15 минут. После этого обратиться к врачу для оказания медицинской помощи.
	</p>
	<p>
		 При попадании электролита в организм человека необходимо выпить большое количество воды или молока, затем применить магнезию, взбитые яйца или растительное масло. Немедленно обратитесь к врачу для оказания медицинской помощи. Если электролит попал на машину, следует нейтрализовать его содой и смыть чистой водой.
	</p>
	<p>
		 Будьте осторожны при переноске аккумуляторов.
	</p>
	<h4 class="text_center">Опасность взрыва аккумулятора</h4>
	<p>
		 АКБ выделяют взрывоопасные газы, поэтому держите их в стороне от искр, открытого огня горящих сигарет и других источников возгорания. Выделяющиеся при зарядке аккумулятора водород и кислород выходят через выпускные отверстия и могут образовать взрывоопасную атмосферу при плохой вентиляции.
	</p>
	<p>
		 Взрывоопасные газы могут оставаться вокруг или в самом аккумуляторе на протяжение нескольких часов после его зарядки. В настоящее время аккумуляторы выпускаются с клапанами, которые уменьшают возможность взрыва аккумулятора. Во время взрыва можно получить травмы, включая повреждения глаз от летящих кусков корпуса или электролита. Не облокачивайтесь на АКБ во время установки, зарядки или запуска двигателя. Не кладите инструменты или другие металлические предметы на клеммы АКБ, будьте внимательны при установке и закреплении АКБ, не делайте замыканий плюсовой клеммы на массу, все это может привести к образованию искр и увеличить опасность взрыва. Крепите заводскими конструкциями.
	</p>
	<h4 class="text_center">Рекомендации по обслуживанию</h4>
	<p>
		 При проверке уровня и плотности электролита соблюдайте правила безопасности, описанные выше. Снимите крышки (заливные пробки), посмотрите уровень, он должен быть немного выше пластин в аккумуляторе. Имейте в виду, что уровень жидкости меняется в зависимости от зарядки АКБ, у разряженной батареи он ниже, чем у полностью заряженной АКБ. Если жидкость добавляли в разряженный аккумулятор, во время заряда ее уровень может подняться и она выплеснется. При регулировании уровня добавляется только дистиллированная вода.
	</p>
	<p>
		 При зарядке аккумулятора необходимо соблюдать следующие меры безопасности. Помещение, в котором происходит зарядка АКБ, должно хорошо вентилироваться. Не подключайте аккумулятор к зарядному устройству, пока не наденете защитную маску или очки. Предполагается, что взрывоопасная смесь водорода присутствует в аккумуляторе все время, поэтому следует открыть пробки (особенно ели рядом есть источник возгорания). Взрывоопасные газы будут удаляться, что снизит опасность. Когда подсоединяете зарядные устройства к АКБ, убедитесь, что оно отключено от источника питания. Проверьте, чтобы положительная (+/красный, POSS)и отрицательная (-/черная, NEG) клеммы были правильно подключены. Величина зарядного тока и напряжения выбирается, исходя из технического состояния и страны-производителя. Проконсультируйтесь с автомагазином, если Вы решили произвести обслуживание АКБ самостоятельно. Не рекомендуем это делать в гарантийный срок. В аккумуляторах с гидрометром, если индикатор имеет белый цвет – АКБ разряжена, красный цвет – уровень электролита ниже допустимого. Заряженная АКБ имеет индикатор синего или зеленого цвета.
	</p>
	<p>
		 Не рекомендуется заводить автомобиль при помощи двух аккумуляторов методом соединительных кабелей.
	</p>
	<p>
		 При замене АКБ почистите соединительные клеммы и полюса, крепко затяните их, чтобы они не двигались. Если клеммы плохие и треснутые, замените их.
	</p>
	<p>
		 При хранение аккумулятора убедитесь в его 100% заряженности и при понижении плотности до 1,24 г/см3 подзарядите до 1,26 – 1,29 г/см. Аккумулятор теряет подзарядку естественно, если его не использовать.
	</p>
	<p>
		 При эксплуатации АКБ на автомобиле необходимо контролировать работу электрооборудования, контрольные цифры: 13,8 – 14,8 для 12 – вольтового оборудования, 28,2 – 28 В для 24 – вольтового, при включенных потребителях электроэнергии обороты двигателя 2000 об/мин.
	</p>
	<p>
		 Не реже одного раза в неделю проверять и при необходимости очищать от пыли и грязи корпус АКБ, а также прочищать вентиляционные отверстия крышек и пробок. В холодное время года производить обязательную подзарядку, утепление войлоком, если он находится на открытом воздухе.
	</p>
	<p>
		 Предохраняйте батарею от длительных зарядов. Пуск осуществляйте включением стартера не более 5 -15 сек. Повторно включайте через 15-20 сек. Количество пусков 4-5 мин.
	</p>
	<h4 class="text_center">КАТЕГОРИЧЕСКИ ЗАПРЕЩАЕТСЯ:</h4>
	<ol>
		<li>Использование АКБ детьми.</li>
		<li>Доливать в АКБ любые жидкости, кроме дистиллированной воды.</li>
		<li>Допускать глубокого разряда АКБ, падения плотности электролита ниже 1,20 г/см3 и напряжения ниже 10,5В, приводящего к негодности АКБ.</li>
		<li>Использование больших нагрузочных потребителей (противотуманные фары, модные аудиосистемы, спецустройства и электрические лебедки), установка которых не предусмотрена заводом-изготовителем.</li>
		<li>Переворачивать, ронять, подвергать каким-либо механическим воздействиям, вскрывать корпус аккумуляторной батареи.</li>
		<li>Производить движение автомобиля при помощи стартера.</li>
		<li>Использовать некачественное топливо (что влечет длительный и многократный запуск автомобиля, особенно в холодное время года).</li>
		<li>Использовать в холодное время года масло в двигателе с высоким индексом вязкости (по SAE 15W40 и выше)</li>
		<li>Подключать к батарее большие емкости.</li>
		<li>При 24 – вольтовом оборудовании автомобиля иметь 12 – вольтовые аккумуляторы, различные по емкости и по пусковым показателям.</li>
	</ol>
	<h2>Гарантия на Автошины</h2>
	<p>
		 На автошины GOODRIDE гарантийный срок на скрытый заводской брак составляет 12 месяцев со дня покупки автошин, при условии соблюдения покупателем «Правил эксплуатации шин»&nbsp;<a href="http://shtormauto.ru/about/tires_service/">http://shtormauto.ru/about/tires_service/</a>
	</p>
	<p>
		 Покупатель имеет право обменять или вернуть автошины. Обмен или возврат осуществляется не позднее 14 дней со дня покупки и производится в случае, если шины не были в употреблении или бортированны на диски, сохранён товарный вид, имеется в наличии товарный чек/товарная накладная на предъявленный товар с подтвержденной оплатой
	</p>
	<p>
		 Гарантированные обязательства не распространяются на шины с дефектами, которые явно возникли вследствие:
	</p>
	<ul>
		<li>неправильного хранения (в стопке без дисков).</li>
		<li>использование несоответствующего размера и/или типа диска</li>
		<li>применения деформированного или технически непригодного диска</li>
		<li>применения камеры (если покрышка бескамерная)</li>
		<li>неквалифицированного и/или неправильного монтажа шины</li>
		<li>использование шин или дисков на транспортном средстве с нарушением геометрии оси</li>
		<li>повреждения шины от какой-либо неисправной части транспортного средства</li>
		<li>перегрузке транспортного средства</li>
		<li>использование с завышенным или заниженным давлением в шине</li>
		<li>повреждения шины вследствие воздействия внешних воздействий непреодолимой силы (аварии, наезда на препятствие, пожара и т.д.)</li>
	</ul>
	<p>
		 На ряд шин, производителями устанавливается «расширенная гарантия», которая распространяется на повреждения случайного характера и является дополнением к стандартным гарантийным условиям.
	</p>
	<ul>
		<li><a href="http://www.bridgestone.ru/warranty/">Расширенная Гарантия Bridgestone</a></li>
		<li><a href="http://www.continental.ru/car/tires/extended-warranty">Расширенная Гарантия Continental</a></li>
		<li><a href="http://www.goodyear.eu/ru_ru/media-and-promotions/campaigns/campaign_passenger_premium_2016.jsp">Премиум Гарантия Goodyear</a></li>
		<li><a href="http://www.viatti.ru/ru/brand_viatti/programmakachestva/">Расширенная Гарантия VIATTI</a></li>
	</ul>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>