<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");?>

<p>Настоящим в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года свободно, своей волей и в своем интересе выражаю свое безусловное согласие на обработку моих персональных данных ИП Буря Павел Сергеевич, зарегистрированным в соответствии с законодательством РФ по адресу:
Москва, ул. Ефремова, дом № 10, корпус 1, оф. 16Д (далее по тексту - Оператор).</p>

<p>Персональные данные - любая информация, относящаяся к определенному или определяемому на основании такой информации физическому лицу.
Настоящее Согласие выдано мною на обработку следующих персональных данных:</p>
<ul class="disc">
	<li>Имя и Фамилия;</li>
	<li>Адрес электронной почты;</li>
	<li>Телефон;</li>
	<li>Данные местоположения (включая IP адрес).</li>
</ul>
<p>Согласие дано Оператору для совершения следующих действий с моими персональными данными с использованием средств автоматизации и/или без использования таких средств: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, обезличивание, передача третьим лицам для указанных ниже целей, а также осуществление любых иных действий, предусмотренных действующим законодательством РФ как неавтоматизированными, так и автоматизированными способами.</p>
<p>Данное согласие дается Оператору для обработки моих персональных данных в следующих целях:</p>
<ul class="disc">
	<li>предоставление мне услуг;</li>
	<li>направление в мой адрес уведомлений, касающихся предоставляемых услуг; </li>
	<li>подготовка и направление ответов на мои запросы; </li>
	<li>направление в мой адрес информации, в том числе рекламной, о мероприятиях/товарах/услугах Оператора.</li>
</ul> 
<p>Настоящее согласие действует до момента его отзыва путем направления соответствующего уведомления на электронный адрес info@shtormauto.ru. В случае отзыва мною согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без моего согласия при наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 27.06.2006 г.</p>

<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>