<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата и доставка");
?><div class="header-content header-content--article">
	<h1 class="header-content__heading"><?$APPLICATION->ShowTitle(false);?></h1>
</div>
 <article class="article">
<h1>Для физических лиц</h1>
<div class="row">
	<div class="col-sm-6">
		 В интернет-магазине «Штормавто» действуют следующие способы оплаты покупок:
	</div>
	<div class="col-sm-6">
		 1. Наличными либо картой в магазине<br>
		 2. Банковская карта (оплата любой картой без комиссии)&nbsp;<br>
		 3. Квитанция Сбербанка<br>
		 4. «Покупай со Сбером»&nbsp;<a target="_blank" href="https://www.pokupay.ru/credit_terms"><u><span style="color: #262626;">условия кредитования</span></u></a>
	</div>
</div>
<hr>
<h3>Онлайн оплата на сайте</h3>
<div class="d-flex align-items-center" style="margin-bottom: 24px;">
 <img width="96" src="/local/templates/shtormauto/images/payment/master-card.svg" alt=""><b>&nbsp;Все товары в&nbsp;заказе резервируются на 24 часа. Заказ необходимо оплатить в течение суток, по истечении 24 часов с момента заказа резерв будет снят, заказ отменен.</b>
</div>
 <img width="89" src="/local/templates/shtormauto/images/payment/visa.svg" alt="">Для выбора оплаты товара с помощью банковской карты на соответствующей странице сайта необходимо нажать кнопку «Оплата банковской картой».
<div class="col-md-10 col-lg-9">
 <br>
	 Для оплаты покупки вы будете перенаправлены на платежный шлюз ПАО "Сбербанк России" для ввода реквизитов вашей карты. Пожалуйста, приготовьте вашу пластиковую карту заранее. Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL.<br>
 <br>
	 В случае если ваш банк поддерживает технологию безопасного проведения интернет-платежей VerifiedByVisa или MasterCardSecureCode для проведения платежа также может потребоваться ввод специального пароля. Способы и возможность получения паролей для совершения интернет-платежей вы можете уточнить в банке, выпустившем карту.<br>
 <br>
	 Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО "Сбербанк России". Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем VisaInt. и MasterCardEuropeSprl. картам осуществляется в строгом соответствии с требованиями платежных систем VisaInt. и MasterCardEuropeSprl.<br>
 <br>
	 При выборе формы оплаты с помощью пластиковой карты проведение платежа по заказу производится непосредственно после его оформления. После завершения оформления заказа в нашем магазине, Вы должны будете нажать на кнопку «Оплата банковской картой», при этом система переключит Вас на страницу авторизационного сервера, где Вам будет предложено ввести данные пластиковой карты, инициировать ее авторизацию, после чего вернуться в наш магазин кнопкой "Вернуться в магазин". После того, как Вы возвращаетесь в наш магазин, система уведомит Вас о результатах авторизации. В случае подтверждения авторизации Ваш заказ будет автоматически выполняться в соответствии с заданными Вами условиями. В случае отказа в авторизации карты Вы сможете повторить процедуру оплаты. <br>
 <br>
 <br>
	<h3>При аннулировании заказа</h3>
	 При аннулировании позиций из оплаченного заказа (или при аннулировании заказа целиком) вы можете заказать другой товар на эту сумму, либо вернуть всю сумму на карту предварительно написав письмо на e-mail. <br>
 <br>
 <br>
	<h3>Кредит в автомаркетах Штормавто-Поул Позишн</h3>
	 В автомаркетах сети Штормавто-Поул Позишн, вы можете приобрести в кредит шины, диски, аккумуляторы и др. <br>
 <br>
	 Мы сотрудничаем с такими банками, как : «Почта-Банк «ОТП-Банк», «Банк Хоум Кредит», «Совкомбанк», «Тинькофф банк».
</div>
 <br>
 Подробнее о банках и условиях кредитования узнавайте в магазинах Штормавто. <br>
 <br>
<h3>Рассрочка без переплат с картой "Халва" в автомаркетах Штормавто-Поул Позишн</h3>
 Теперь, во всех автомаркетах Штормавто, можно купить шины, диски, аккумуляторы и автотовары в рассрочку по карте «Халва». <br>
 <br>
 Чтобы воспользоваться рассрочкой без переплат, необходимо оформить карту «Халва» в ПАО «Совкомбанк», оставив заявку на сайте банка.<br>
 <br>
 &nbsp;После того, как карта «Халва» будет у вас, вы сможете купить любой товар в «Штормавто» ( во всех магазинах и на сайте) в рассрочку на 2 месяца без переплат. <br>
 Механизм оплаты на сайте по карте «Халва» производится как&nbsp;«Оплата банковской картой».&nbsp;<br>
 <br>
 Карта рассрочки «Халва» – это продукт ПАО «Совкомбанк» (ген. лицензия Банка России № 963 от 05.12.2014 г.)&nbsp;<br>
<h3><br>
 </h3>
<h3>Правила продажи литых дисков на сайте:</h3>
<p>
	 На сайте shtormauto.ru литые диски продаются&nbsp;комплектом&nbsp;в количестве 4 штук. Цена за 1 штуку указана справочно, для удобства расчетов.
</p>
<p>
	 Возможность покупки 1 - 3 дисков может быть (либо не может быть) доступна только при наличии определенного количества дисков на складе продавца. Вопрос оплаты на сайте и покупки 1- 3 дисков рассматривается в каждом конкретном случае в&nbsp;частном порядке.&nbsp;
</p>
<p>
	 При желании купить 1 -&nbsp;3 дисков&nbsp;покупателю&nbsp;необходимо связаться с оператором интернет-магазина по указанному телефону для получения информации о возможности оплаты 1, 2 или 3 дисков. Оплату покупатель может произвести только после получения информации о том, что оплата 1, 2 или 3 дисков может быть совершена.
</p>
<p>
	 Согласно правилам продажи&nbsp;дисков на сайте компании "Штормавто", до оформления заказа, либо его оплаты покупатель обязан удостовериться в наличии дисков через обратную форму связи, либо по телефону, указанному на сайте или до проведения оплаты дождаться звонка специалиста.
</p>
<p>
	 При нарушении вышеуказанных условий, покупателю будет возвращена сумма оплаты.
</p>
<h3><br>
 </h3>
<h3>Доставка и выдача заказа, оплаченного картой</h3>
 Доставка или выдача при самовывозе товара, оплаченного пластиковой картой, осуществляется со дня зачисления денег на наш счет. <br>
 <br>
 Частные покупатели для получения товара должны предъявить паспорт владельца пластиковой карты, по которой производилась оплата заказа.<br>
 <br>
 Представитель юридического лица должен иметь доверенность с печатью от компании-плательщика или саму печатью. <br>
 <br>
 <br>
 <br>
<h1>Для юридических лиц</h1>
 Юридическому лицу выставляется счет на оплату. 100% Оплата должна произойти в течение 3 банковских дней с момента оформления заказа. Моментом оплаты считается поступление денежных средств Заказчика на банковский счет интернет-магазина. <br>
 <br>
 При получении товара необходима доверенность либо печать. <br>
 <br>
<h1>Доставка</h1>
 Доставка осуществляется в пункт выдачи заказов. Пунктами выдачи заказов являются магазины "Штормавто-Поул Позишн". Сроки доставок уточняйте в магазине своего города. Смотрите&nbsp;<a href="https://shtormauto.ru/shops/">Список магазинов</a>&nbsp;<br>
 Доставка, между некоторыми магазинами Штормавто невозможна транспортном предприятия. Список магазинов, между которыми нет сообщения, уточняйте у оператора интернет-магазина 8-914-040-63-48&nbsp;<br>
 При не согласии со сроками доставки&nbsp;и невозможности доставки транспортом предприятия - доставка осуществляется транспортными компаниями за счет покупателя. Оплата стоимости доставки производится покупателем в соответствии с расценками транспортной компании при получении товара на терминале транспортной компании.&nbsp;<br>
 <br>
 Для жителей городов и населенных пунктов РФ, где нет магазинов "Штормавто-Поул Позишн", существуют следующие варианты доставки: - Транспортные компании, которые работают с Вашим регионом. Оплата стоимости доставки производится в соответствии с расценками транспортной компании.&nbsp;<br>
 <br>
 Отправка товара осуществляется после 100% предоплаты товара Оплата за доставку осуществляется по факту получения товара <br>
 <br>
 Вся информация, представленная на сайте shtormauto.ru , не является публичной офертой, определяемой положениями Статьи 437(2) Гражданского кодекса РФ. <br>
 <br>
 Ответ на обращения производится в течение трех рабочих дней. Информация о технических характеристиках товаров, указанная на сайте, может быть изменена производителем в одностороннем порядке. Изображения товаров на фотографиях, представленных в каталоге на сайте, могут отличаться от оригиналов. <br>
 Информация о цене товара, указанная в каталоге на сайте, может отличаться от фактической к моменту оплаты на соответствующий товар. Все материалы, размещенные на сайте являются собственностью владельцев сайта, либо собственностью организаций, с которыми у владельцев сайта есть соглашение о размещении материалов. Копирование любой информации может повлечь за собой уголовное преследование. <br>
 <br>
 Регистрируясь на сайте или оставляя тем или иным способом свою персональную информацию, Вы даете согласие на ее хранение и обработку. <br>
 </article><article>
<div class="col-md-2 col-lg-3 d-none d-md-block">
 <img width="120" src="/local/templates/shtormauto/images/payment/master-card.svg" alt=""> <br>
 <br>
 <img width="120" src="/local/templates/shtormauto/images/payment/visa.svg" alt="">
</div>
 </article><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>