<div style="width:600px">
	<h1>Как получить дисконтную карту?</h1>
<img width="210" alt="так выглядят карты.jpg" src="/upload/medialibrary/1cf/tak-vyglyadyat-karty.jpg" height="147" title="так выглядят карты.jpg" border="0" align="left" style="margin-bottom:20px;">
<div>
 <u><span style="color: #db4b40;">Карта действительна &nbsp;во всех магазинах Штормавто-Поул Позишн и шинных центрах Штормавто и распространяется на автотовары, шины и диски &nbsp;и услуги сервисного центра.</span></u>
</div>
<div>
 <br>
</div>
<div>
 <span style="color: #db4b40;">*</span> Карта дает право ее Держателю накапливать бонусы в размере от 3% до 5 % от стоимости каждого оплаченного чека при предъявлении карты в момент расчета, кроме товаров и услуг по избранным рекламным акциям.<br>
 <br>
	 Оплачивать бонусами можно любые товары и услуги, предоставляемые во всех автомаркетах Штормавто-Поул Позишн, кроме товаров и услуг по избранным рекламным акциям.<br>
	<br>
</div>
<div>
 <span style="color: #db4b40;">*</span> Карта выдается:
</div>
<div>
	 - при единовременной покупке от 2500 рублей;
</div>
<div>
	 - по сумме чеков на 2500 рублей, при условии, что покупки были совершены в период не более 6 месяцев;
</div>
<div>
	 - Бонусы зачисляются на карту через 10 дней после второй покупки.<br>
 <br>
	 Оплатить бонусом можно до 50% покупки и/или услуги.&nbsp;<br>
</div>
<div>
 <br>
</div>
<div>
	 Первоначальный размер бонуса составляет 3 %. Предъявляя дорожную карту автомаркета Штормавто-Поул Позишн при оплате товаров и/или услуг, Вы получаете 3% от суммы покупки в виде бонусов. При этом: 1 (один) бонус равен 1 (одному) рублю.
</div>
<div>
 <br>
</div>
<div>
	 1 уровень - 3 % - с 2 500 руб.
</div>
<div>
	 2 уровень - 4 % - с 50 000 руб.
</div>
<div>
	 3 уровень - 5 % - с 100 000 руб.
</div>
<div>
 <br>
</div>
<div>
 <u><span style="color: #db4b40;">В программе не участвуют грузовые шины и диски, шины для сельхоз и спецтехники, грузовые аккумуляторы (от 120 а/ч) и мототехника.</span></u>
</div>
<div>
 <br>
</div>
<div>
 <span style="color: #db4b40;">Карта бессрочна, бонусы не сгорают.</span>
</div>
</div>